{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": " Full screen "
			},
			"Translation":
			{
				"Text": " Full screen "
			},
			"Key": "78A3F1FD42FA2A5A015F179E94BB3AA2"
		},
		{
			"Source":
			{
				"Text": "---------------------"
			},
			"Translation":
			{
				"Text": "---------------------"
			},
			"Key": "F16281D84DE4008C456DBC889B363001"
		},
		{
			"Source":
			{
				"Text": "<BTN> How to play </>"
			},
			"Translation":
			{
				"Text": "<BTN> How to play </>"
			},
			"Key": "9088AAC24CBCA8659D291795B441AF08"
		},
		{
			"Source":
			{
				"Text": "<BTN> Play </>"
			},
			"Translation":
			{
				"Text": "<BTN> Play </>"
			},
			"Key": "73F2708648A3582B1FD2ABAAC1054BD2"
		},
		{
			"Source":
			{
				"Text": "<BTN> Settings </>"
			},
			"Translation":
			{
				"Text": "<BTN> Settings </>"
			},
			"Key": "585B96724179E52B92516E8C35B90A2F"
		},
		{
			"Source":
			{
				"Text": "<BTN> Shop </>"
			},
			"Translation":
			{
				"Text": "<BTN> Shop </>"
			},
			"Key": "F8A914BB44DF3CEC87FFC284D712AD0E"
		},
		{
			"Source":
			{
				"Text": "<BTN>Back</>"
			},
			"Translation":
			{
				"Text": "<BTN>Back</>"
			},
			"Key": "4CB426754FE80128DAEC5BB3CB93C9DC"
		},
		{
			"Source":
			{
				"Text": "Background"
			},
			"Translation":
			{
				"Text": "Background"
			},
			"Key": "8550C6D84A11B5EB7E6B14B68EEBE680"
		},
		{
			"Source":
			{
				"Text": "Basalt"
			},
			"Translation":
			{
				"Text": "Basalt"
			},
			"Key": "DB2D98644AE2106EC187AE916E124736"
		},
		{
			"Source":
			{
				"Text": "Borderless window"
			},
			"Translation":
			{
				"Text": "Borderless window"
			},
			"Key": "644C4C2F4091BF4D785C239C0DCC16CD"
		},
		{
			"Source":
			{
				"Text": "Brushed Nickel"
			},
			"Translation":
			{
				"Text": "Brushed Nickel"
			},
			"Key": "18DC5E9443A5BB3A2B90F7B162ACF84B"
		},
		{
			"Source":
			{
				"Text": "Burnished Steel"
			},
			"Translation":
			{
				"Text": "Burnished Steel"
			},
			"Key": "FE4D72B74727D68EE900269512ADBD13"
		},
		{
			"Source":
			{
				"Text": "Ceramic Tile"
			},
			"Translation":
			{
				"Text": "Ceramic Tile"
			},
			"Key": "3FD9F5ED495B69292191DF990216AE9E"
		},
		{
			"Source":
			{
				"Text": "Checker/Dot"
			},
			"Translation":
			{
				"Text": "Checker/Dot"
			},
			"Key": "9B3B2B8849D4AE1E15A3988C6174FFCE"
		},
		{
			"Source":
			{
				"Text": "Chrome"
			},
			"Translation":
			{
				"Text": "Chrome"
			},
			"Key": "D8E693054E8EC046F143C3985127A19A"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, Beveled"
			},
			"Translation":
			{
				"Text": "Clay Brick, Beveled"
			},
			"Key": "3262ABFE423BC5EBAD106AA09BEB06B1"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, New"
			},
			"Translation":
			{
				"Text": "Clay Brick, New"
			},
			"Key": "F4CE2CAE439B929F7A803B819685F312"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, Old"
			},
			"Translation":
			{
				"Text": "Clay Brick, Old"
			},
			"Key": "A5B92A6F489E6BDD33F59DA42E55D476"
		},
		{
			"Source":
			{
				"Text": "Click The Simulate Toolbar Button"
			},
			"Translation":
			{
				"Text": "Click The Simulate Toolbar Button"
			},
			"Key": "EE646BB14DE4C7BB8D374F9CF223B43D"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Pebble"
			},
			"Translation":
			{
				"Text": "Cobblestone, Pebble"
			},
			"Key": "44FF04AF47DB16E7B44F93AFE53D5FC8"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Rough"
			},
			"Translation":
			{
				"Text": "Cobblestone, Rough"
			},
			"Key": "FC576AD54EB2C44A8F725D924751F6E3"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Smooth"
			},
			"Translation":
			{
				"Text": "Cobblestone, Smooth"
			},
			"Key": "40003A444A5F919E59AA34AC84F199FF"
		},
		{
			"Source":
			{
				"Text": "Concrete, Grime"
			},
			"Translation":
			{
				"Text": "Concrete, Grime"
			},
			"Key": "38D774124718D501074E67B63BDFA531"
		},
		{
			"Source":
			{
				"Text": "Concrete, Panels"
			},
			"Translation":
			{
				"Text": "Concrete, Panels"
			},
			"Key": "92BF808F419CFC86361DBEA5DF0B95F2"
		},
		{
			"Source":
			{
				"Text": "Concrete, Poured"
			},
			"Translation":
			{
				"Text": "Concrete, Poured"
			},
			"Key": "C7BE34DF4B976E6D653AEC9D6B6D8E52"
		},
		{
			"Source":
			{
				"Text": "Concrete, Tiles"
			},
			"Translation":
			{
				"Text": "Concrete, Tiles"
			},
			"Key": "BEF4E8B743D60917FE0C7E96572FA69A"
		},
		{
			"Source":
			{
				"Text": "Copper"
			},
			"Translation":
			{
				"Text": "Copper"
			},
			"Key": "EBF5D09C4756D0B7B5CB348568DEFA86"
		},
		{
			"Source":
			{
				"Text": "Create"
			},
			"Translation":
			{
				"Text": "Create"
			},
			"Key": "3B8D0EDD45B3577143424997DA0EC88C"
		},
		{
			"Source":
			{
				"Text": "Create Lobby"
			},
			"Translation":
			{
				"Text": "Create Lobby"
			},
			"Key": "E05ED5654EB5A59E9FD5BC94DAC37E36"
		},
		{
			"Source":
			{
				"Text": "Default author:"
			},
			"Translation":
			{
				"Text": "Default author:"
			},
			"Key": "034FC00446089B28981C50A543E44A2E"
		},
		{
			"Source":
			{
				"Text": "Default message"
			},
			"Translation":
			{
				"Text": "Default message"
			},
			"Key": "84A0D0E64BA47D48841B0B9B0857F2EB"
		},
		{
			"Source":
			{
				"Text": "EXP:"
			},
			"Translation":
			{
				"Text": "EXP:"
			},
			"Key": "4D2B260245201AC768F423BEB326B3AA"
		},
		{
			"Source":
			{
				"Text": "Enter player name here"
			},
			"Translation":
			{
				"Text": "Enter player name here"
			},
			"Key": "627821CC462F564A9F4293B260BE61D0"
		},
		{
			"Source":
			{
				"Text": "Gold"
			},
			"Translation":
			{
				"Text": "Gold"
			},
			"Key": "0617410D48DDD822A4B659B6905706A3"
		},
		{
			"Source":
			{
				"Text": "Grass"
			},
			"Translation":
			{
				"Text": "Grass"
			},
			"Key": "24C489A34592BED58A3A7CB71F18EEB5"
		},
		{
			"Source":
			{
				"Text": "Gravel"
			},
			"Translation":
			{
				"Text": "Gravel"
			},
			"Key": "7B53C2BC43A5480E61F00C9FDF468560"
		},
		{
			"Source":
			{
				"Text": "HELLO WORLD"
			},
			"Translation":
			{
				"Text": "HELLO WORLD"
			},
			"Key": "E30AD2F54559873A567B2E9986DF4915"
		},
		{
			"Source":
			{
				"Text": "Hex Tiles"
			},
			"Translation":
			{
				"Text": "Hex Tiles"
			},
			"Key": "6C8005D34C59B52AF1D555A08F8BA1CB"
		},
		{
			"Source":
			{
				"Text": "Host name not found"
			},
			"Translation":
			{
				"Text": "Host name not found"
			},
			"Key": "008B660941AA0613F450FF82B1479250"
		},
		{
			"Source":
			{
				"Text": "JOIN"
			},
			"Translation":
			{
				"Text": "JOIN"
			},
			"Key": "6EF9D9954F8A965E3C2BD8B9F2754074"
		},
		{
			"Source":
			{
				"Text": "Join"
			},
			"Translation":
			{
				"Text": "Join"
			},
			"Key": "4035026044FB964E561D2FA3606BC3C6"
		},
		{
			"Source":
			{
				"Text": "Lake Water"
			},
			"Translation":
			{
				"Text": "Lake Water"
			},
			"Key": "39544187479738D17D7BA8B5A5527C0D"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Language"
			},
			"Key": "14AD02014E2EA9416211DCA4B21DC343"
		},
		{
			"Source":
			{
				"Text": "Make Lobby Private"
			},
			"Translation":
			{
				"Text": "Make Lobby Private"
			},
			"Key": "33FAF50244819331E610F080B2A1FBE5"
		},
		{
			"Source":
			{
				"Text": "Microphone volume"
			},
			"Translation":
			{
				"Text": "Microphone volume"
			},
			"Key": "6DB4C9384D5272A0C838FF87DB540097"
		},
		{
			"Source":
			{
				"Text": "Moss"
			},
			"Translation":
			{
				"Text": "Moss"
			},
			"Key": "060AD8364E7BBBB8D1E92DB0511E8FD6"
		},
		{
			"Source":
			{
				"Text": "Mouse sensitivity "
			},
			"Translation":
			{
				"Text": "Mouse sensitivity "
			},
			"Key": "4A2180BA44F365D830E852BC4DD9A2A8"
		},
		{
			"Source":
			{
				"Text": "Nick:"
			},
			"Translation":
			{
				"Text": "Nick:"
			},
			"Key": "D07A3D9E4276CA6785F75F8CF710F41F"
		},
		{
			"Source":
			{
				"Text": "No name set"
			},
			"Translation":
			{
				"Text": "No name set"
			},
			"Key": "66CC8EE34FEF8A938B9E1EB6C9CAC923"
		},
		{
			"Source":
			{
				"Text": "No text set"
			},
			"Translation":
			{
				"Text": "No text set"
			},
			"Key": "3B05DB8546264189FD83008691DD3AD7"
		},
		{
			"Source":
			{
				"Text": "No text set"
			},
			"Translation":
			{
				"Text": "No text set"
			},
			"Key": "3EDD14EE430317881E58BDB80E9B76FB"
		},
		{
			"Source":
			{
				"Text": "No text set"
			},
			"Translation":
			{
				"Text": "No text set"
			},
			"Key": "6C64C84D456D06704C6EE083814C4695"
		},
		{
			"Source":
			{
				"Text": "No text set"
			},
			"Translation":
			{
				"Text": "No text set"
			},
			"Key": "6EC83FBB4E9406938B416A85BE7B051B"
		},
		{
			"Source":
			{
				"Text": "No text set"
			},
			"Translation":
			{
				"Text": "No text set"
			},
			"Key": "A88A2D414E84F60387C95E9E0791ED9B"
		},
		{
			"Source":
			{
				"Text": "No text set"
			},
			"Translation":
			{
				"Text": "No text set"
			},
			"Key": "AAF5212B4C5A07B9B369329078651630"
		},
		{
			"Source":
			{
				"Text": "No text set"
			},
			"Translation":
			{
				"Text": "No text set"
			},
			"Key": "E7A73EB64262A4F767ECBB95021D60F2"
		},
		{
			"Source":
			{
				"Text": "No text set"
			},
			"Translation":
			{
				"Text": "No text set"
			},
			"Key": "F76B29F3472C995F03A2A7A21275AFC1"
		},
		{
			"Source":
			{
				"Text": "Oak"
			},
			"Translation":
			{
				"Text": "Oak"
			},
			"Key": "E440F3DE45BA4B2C5D8050A73EE833FB"
		},
		{
			"Source":
			{
				"Text": "Ocean Water"
			},
			"Translation":
			{
				"Text": "Ocean Water"
			},
			"Key": "39A9DF0C417D6D6ADB8616B8BF5F6AAF"
		},
		{
			"Source":
			{
				"Text": "OwnName"
			},
			"Translation":
			{
				"Text": "OwnName"
			},
			"Key": "5469618F4B1AE643C41F18B575AE30D4"
		},
		{
			"Source":
			{
				"Text": "Panel"
			},
			"Translation":
			{
				"Text": "Panel"
			},
			"Key": "00A0A79A4F31FC1919043D8AA52B0070"
		},
		{
			"Source":
			{
				"Text": "Password"
			},
			"Translation":
			{
				"Text": "Password"
			},
			"Key": "23A32EEA426588D21CD9D197A1EBDA3C"
		},
		{
			"Source":
			{
				"Text": "Pine"
			},
			"Translation":
			{
				"Text": "Pine"
			},
			"Key": "F1B4647C4F088A14EDBD99AE31D83F23"
		},
		{
			"Source":
			{
				"Text": "Polished Marble"
			},
			"Translation":
			{
				"Text": "Polished Marble"
			},
			"Key": "FEEBA05E427D3BC99C25A4AD6E9F934F"
		},
		{
			"Source":
			{
				"Text": "Pulse"
			},
			"Translation":
			{
				"Text": "Pulse"
			},
			"Key": "BC8152834213B5D1A460AE967CA1F09F"
		},
		{
			"Source":
			{
				"Text": "Refresh"
			},
			"Translation":
			{
				"Text": "Refresh"
			},
			"Key": "3A7833F94477793BFA0193AD0D1BE354"
		},
		{
			"Source":
			{
				"Text": "Room name"
			},
			"Translation":
			{
				"Text": "Room name"
			},
			"Key": "4AD99BBE4A44F8F9F0536EA7B119EAED"
		},
		{
			"Source":
			{
				"Text": "Room name"
			},
			"Translation":
			{
				"Text": "Room name"
			},
			"Key": "0DD4657945EA8DF4B0A0AE8163DA970D"
		},
		{
			"Source":
			{
				"Text": "Rust"
			},
			"Translation":
			{
				"Text": "Rust"
			},
			"Key": "38D8584F40423B7E408A29A248AAC4A5"
		},
		{
			"Source":
			{
				"Text": "Sample name"
			},
			"Translation":
			{
				"Text": "Sample name"
			},
			"Key": "5E9D47CA446A1A48BCBE15BF5769CCAB"
		},
		{
			"Source":
			{
				"Text": "Sandstone"
			},
			"Translation":
			{
				"Text": "Sandstone"
			},
			"Key": "A51630AD4072309AF482CDADB8AF5C58"
		},
		{
			"Source":
			{
				"Text": "Screen resolution"
			},
			"Translation":
			{
				"Text": "Screen resolution"
			},
			"Key": "79C7055C4830365435361C978C5CE4C5"
		},
		{
			"Source":
			{
				"Text": "Slate"
			},
			"Translation":
			{
				"Text": "Slate"
			},
			"Key": "009556AF48CE6937BF572F8EFB679827"
		},
		{
			"Source":
			{
				"Text": "Some other data"
			},
			"Translation":
			{
				"Text": "Some other data"
			},
			"Key": "41201E1A403F270394309088BC0DB9B7"
		},
		{
			"Source":
			{
				"Text": "Sounds volume"
			},
			"Translation":
			{
				"Text": "Sounds volume"
			},
			"Key": "426206B846D3DB0FAE2655B995B3CCAE"
		},
		{
			"Source":
			{
				"Text": "Steel"
			},
			"Translation":
			{
				"Text": "Steel"
			},
			"Key": "57DCAD71427BAE0D4D2709BA45E4CB57"
		},
		{
			"Source":
			{
				"Text": "Stone Brick, Cut"
			},
			"Translation":
			{
				"Text": "Stone Brick, Cut"
			},
			"Key": "0CC9863546E64AC6B74E30A32D607376"
		},
		{
			"Source":
			{
				"Text": "Stone Brick, Hewn"
			},
			"Translation":
			{
				"Text": "Stone Brick, Hewn"
			},
			"Key": "1685EE6F4E7E8AFF229191BF97456889"
		},
		{
			"Source":
			{
				"Text": "Streamer mode"
			},
			"Translation":
			{
				"Text": "Streamer mode"
			},
			"Key": "5DFDB7D241CB3C0CB7315DA768204AF2"
		},
		{
			"Source":
			{
				"Text": "Timer"
			},
			"Translation":
			{
				"Text": "Timer"
			},
			"Key": "851561AD4FD7E9405E714DB815F13D6B"
		},
		{
			"Source":
			{
				"Text": "Walnut"
			},
			"Translation":
			{
				"Text": "Walnut"
			},
			"Key": "D67372D04B388B707D841996FA22838F"
		},
		{
			"Source":
			{
				"Text": "Walnut, Polished"
			},
			"Translation":
			{
				"Text": "Walnut, Polished"
			},
			"Key": "F80060F044605E4D0FC1D99B3043C1EE"
		},
		{
			"Source":
			{
				"Text": "Walnut, Worn"
			},
			"Translation":
			{
				"Text": "Walnut, Worn"
			},
			"Key": "CBD93432421B0C6B48A8AE9587579BA4"
		},
		{
			"Source":
			{
				"Text": "Window"
			},
			"Translation":
			{
				"Text": "Window"
			},
			"Key": "A5D1A5144F6EFB36235AAEB5B855BAB8"
		},
		{
			"Source":
			{
				"Text": "Максимум игроков"
			},
			"Translation":
			{
				"Text": "Максимум игроков"
			},
			"Key": "2FEC1EE044531D32F92C2188E89F948B"
		},
		{
			"Source":
			{
				"Text": "Работал электриком, умеет проводить электричество и чинить электроприборы.\r\n"
			},
			"Translation":
			{
				"Text": "Работал электриком, умеет проводить электричество и чинить электроприборы.\r\n"
			},
			"Key": "725A42BD43CA57F872B4F992695B10C8"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "sT_Localisation",
			"Children": [
				{
					"Source":
					{
						"Text": "Назад"
					},
					"Translation":
					{
						"Text": "Назад"
					},
					"Key": "UIBack"
				}
			]
		},
		{
			"Namespace": "UMG",
			"Children": [
				{
					"Source":
					{
						"Text": "Text Block"
					},
					"Translation":
					{
						"Text": "Text Block"
					},
					"Key": "TextBlockDefaultValue"
				}
			]
		}
	]
}